{
  "lastUpdated": "2025-11-24",
  "documents": [
    {
      "id": "1080019",
      "title": "DATEV-Software deinstallieren",
      "url": "https://apps.datev.de/help-center/documents/1080019",
      "description": "In diesem Dokument erfahren Sie, wie Sie an einem Rechner alle DATEV-Programme deinstallieren."
    },
    {
      "id": "1024271",
      "title": "DATEV Mittelstand: Freischaltcode (FSC) auslesen",
      "url": "https://apps.datev.de/help-center/documents/1024271",
      "description": "In diesem Dokument erfahren Sie, wie Sie den aktuellen Freischaltcode zu Ihrem DATEV-Mittelstand-Programm (Freischaltversion) anzeigen."
    },
    {
      "id": "1080106",
      "title": "Auf eine neue Version von Microsoft Office umsteigen",
      "url": "https://apps.datev.de/help-center/documents/1080106",
      "description": "In diesem Dokument erfahren Sie, wie Sie den Umstieg auf eine aktuelle Version von Microsoft Office durchführen."
    },
    {
      "id": "0908526",
      "title": "Unterstützte Betriebssysteme, Updates und Systemkomponenten",
      "url": "https://apps.datev.de/help-center/documents/0908526",
      "description": "In diesem Dokument finden Sie eine Übersicht der Arbeitsplatz-Betriebssysteme, Server-Betriebssysteme, Funktionsupdates und Systemkomponenten, die von DATEV derzeit freigegeben sind."
    },
    {
      "id": "1070547",
      "title": "Windows Server 2025, 2022, 2019 oder 2016 in der DATEV-Umgebung einrichten",
      "url": "https://apps.datev.de/help-center/documents/1070547",
      "description": "Umfassende Anleitung zur Installation und Konfiguration von Windows Server-Betriebssystemen für den Einsatz von DATEV-Programmen mit Active Directory, DNS, DHCP und Netzwerkfreigaben."
    },
    {
      "id": "1012173",
      "title": "Serverumzüge planen und durchführen",
      "url": "https://apps.datev.de/help-center/documents/1012173",
      "description": "In diesem Dokument erfahren Sie, wie Sie Serverumzüge planen und durchführen."
    },
    {
      "id": "1002326",
      "title": "DATEV-Cloud-Lösungen für Mandanten über MyDATEV Mandantenregistrierung bestellen und einrichten",
      "url": "https://apps.datev.de/help-center/documents/1002326",
      "description": "Sie möchten für Ihre Mandanten schnell und effizient DATEV-Cloud-Lösungen bestellen, um die digitale Zusammenarbeit mit Ihren Mandanten zu forcieren. MyDATEV Mandantenregistrierung ist der zentrale Prozess, um Ihre Mandanten für DATEV-Cloud-Lösungen einzurichten."
    },
    {
      "id": "9299886",
      "title": "Bestandsoptimierung Eigenorganisation",
      "url": "https://apps.datev.de/help-center/documents/9299886",
      "description": "In diesem Dokument erfahren Sie, wie Sie einfach und schnell die offenen Kosten und Gebühren auf Aktualität prüfen sowie Prozessoptimierungs- und Abrechnungspotentiale erkennen. Das Werkzeug bietet eine einfache Möglichkeit, Ihren aktuellen Datenbestand auf Auffälligkeiten hinsichtlich Aktualität, Abrechnungs- und Prozessoptimierungspotential zu prüfen."
    },
    {
      "id": "0908710",
      "title": "Daten im Rechenzentrum – Zugriff für anderes DATEV-Mitglied oder Solution Partner beauftragen",
      "url": "https://apps.datev.de/help-center/documents/0908710",
      "description": "In diesem Dokument erfahren Sie, wie Sie den Zugriff auf Ihre Daten im Rechenzentrum für ein anderes DATEV-Mitglied oder einen Solution Partner beauftragen."
    },
    {
      "id": "1036470",
      "title": "Belege aus DATEV Belege online nach Dokumentenablage oder DATEV DMS holen",
      "url": "https://apps.datev.de/help-center/documents/1036470",
      "description": "In diesem Dokument erfahren Sie, wie Sie Belege aus DATEV Belege online in die Dokumentenablage oder DATEV DMS übertragen."
    },
    {
      "id": "datev-format",
      "title": "DATEV-Format",
      "url": "https://developer.datev.de/de/file-format/details/datev-format/getting-started",
      "description": "Technische Dokumentation zum DATEV-Format für Entwickler. Erfahren Sie, wie Sie Daten im DATEV-Format korrekt strukturieren und verarbeiten."
    }
  ]
}
